<?php

return [
    'welcome​' => 'SuperMarket បោះដុំគ្រឿងឧបភោគបរិភោគប្រចាំថ្ងៃ',
    'intro' => 'The Fresh Grocer Ad គឺជាការផ្សាយអនឡាញមួយដែលអាចបង្ហាញអ្នកនូវការសន្សំសំចៃសម្រាប់សប្តាហ៍នេះ។ ការផ្សាយល្វែងមួយចំនួនត្រូវបានផ្គត់ផ្គង់នៅក្នុងហាងកាសែតក្នុងស្រុកនិងជាទូទៅតាមប្រព័ន្ធអ៊ីនធឺណិត។ ដើម្បីប្រាកដថាអ្នកមិនខកខាននៅពេលដែលការផ្សាយពាណិជ្ជកម្មថ្មីត្រូវបានផ្តល់ឲ្យជាវនូវព័ត៌មានឥតគិតថ្លៃរបស់យើងសម្រាប់ចំណុចប្រចាំសប្តាហ៍។',
    'create_post' => 'ដាក់លក់ផលិតផលរបស់អ្នក',
    'discount' => 'ឥលូវបញ្ចុះតម្លៃ ៥០%'
];